[
  {"id": "dest-istanbul-classic", "name": "İSTANBUL KLASİK ESKİ ŞEHİR TURU", "country": "Türkiye", "description": "8 saatlik tur – İstanbul'un tarihi yarımadasını, eski şehir dokusunu ve kültürel mirasını keşfetmeye yönelik klasik tur."},
  
  {"id": "dest-antalya", "name": "3 GÜN 2 GECE ANTALYA TURU", "country": "Türkiye", "description": "3 günlük tur – Antalya'nın turistik güzelliklerini, antik kalıntıları, plajları ve doğal manzaralarını kapsayan kapsamlı gezi paketi."},
  
  {"id": "dest-trabzon", "name": "3 GÜN 2 GECE TRABZON & UZUNGÖL TURU", "country": "Türkiye", "description": "3 günlük tur – Trabzon'un tarihi ve kültürel zenginlikleri ile Uzungöl'ün doğal güzelliklerini keşfetmeyi hedefleyen tur."},
  
  {"id": "dest-gallipoli-troy", "name": "2 GÜN 1 GECE GALLİPOLİ & TROY TURU", "country": "Türkiye", "description": "2 günlük tur – Gallipoli'nin savaş tarihi ve antik Troy kalıntılarının yerinde deneyimlendiği tarih dolu rota."},
  
  {"id": "dest-troy", "name": "GÜNLÜK TROY TURU", "country": "Türkiye", "description": "12 saatlik tur – Troy antik kentini ve çevresindeki tarihi alanları detaylı şekilde gezmeye yönelik günlük tur."},
  
  {"id": "dest-gallipoli", "name": "GÜNLÜK GALLİPOLİ TURU", "country": "Türkiye", "description": "12 saatlik tur – Gallipoli bölgesinde savaş tarihi, anıtlar ve kalıntılar üzerinde yapılan günlük keşif turu."},
  
  {"id": "dest-pamukkale-ephesus", "name": "2 GÜN 1 GECE PAMUKKALE & EFES TURU", "country": "Türkiye", "description": "2 günlük tur – Pamukkale'nin travertenleri ve Efes antik kenti kalıntılarını keşfetmeye yönelik kültür ve doğa turu."},
  
  {"id": "dest-ephesus", "name": "GÜNLÜK EFES TURU", "country": "Türkiye", "description": "12 saatlik tur – Efes'in tarihi dokusu, antik kalıntıları ve müzelerini yerinde gezmeye yönelik günlük tur."},
  
  {"id": "dest-pamukkale", "name": "GÜNLÜK PAMUKKALE TURU", "country": "Türkiye", "description": "12 saatlik tur – Pamukkale'nin doğal travertenleri, şifalı suları ve çevresini keşfetmeye yönelik günlük tur."},
  
  {"id": "dest-cappadocia-balloon", "name": "2 GÜN 1 GECE CAPPADOCIA TURU (SICAK HAVA BALONU DAHİL)", "country": "Türkiye", "description": "2 günlük tur – Cappadocia'nın yer altı şehirleri, peribacaları ve sıcak hava balonu deneyimini bir araya getiren zengin içerikli tur paketi."},
  
  {"id": "dest-cappadocia-north", "name": "GÜNLÜK CAPPADOCIA KUZEY TURU", "country": "Türkiye", "description": "8 saatlik tur – Cappadocia'nın kuzey bölgesindeki tarihi ve doğal güzellikleri keşfe çıkaran düzenlenmiş tur."},
  
  {"id": "dest-cappadocia-south", "name": "GÜNLÜK CAPPADOCIA GÜNEY TURU", "country": "Türkiye", "description": "8 saatlik tur – Cappadocia'nın güney bölgesindeki yerel yaşam, kültürel zenginlikler ve doğal oluşumları inceleyen günlük tur."},
  
  {"id": "dest-sapanca", "name": "SAPANCA – MASUKİYE GÜNLÜK TURU", "country": "Türkiye", "description": "9 saatlik tur – Sapanca ve Masukiye'nin doğal güzellikleri, göl ve orman manzaralarını keşfetmeye yönelik tur."},
  
  {"id": "dest-bursa", "name": "BURSA GÜNLÜK TURU", "country": "Türkiye", "description": "12 saatlik tur – Bursa'nın tarihi mekanları, doğal yeşil alanları ve kültürel mirasını yerinde deneyimleme turu."}
]
